Repository: umutalparslan/Covid19Live
Catalog: Covid19Live/*.lproj/Localizable.strings
Languages: tr

source: Total Cases
tr: Toplam Vaka

source: Total Deaths
tr: Toplam Ölüm

source: Total Recovered
tr: Toplam İyileşen

source: Total Active
tr: Toplam Aktif Vaka

source: Affected Countries
tr: Etkilenen Ülke

source: Cases
tr: Vaka

source: Today Cases
tr: Bugünkü Vaka

source: Deaths
tr: Ölüm

source: Today Deaths
tr: Bugünkü Ölüm

source: Recovered
tr: İyileşen

source: Active
tr: Aktif

source: Critical
tr: Kritik

source: Cases Per One Million
tr: 1 Milyon Başına Vaka

source: Deaths Per One Million
tr: 1 Milyon Başına Ölüm
